Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_fin-FIN_MRT.tmx
Source language: en_us
Languages: fi_fi

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
fi_fi: (LUE, MIKÄLI KOHDEVASTAAJA EI OLE HENKILÖ, JOKA VASTASI PUHELIMEEN) Hei! Olen … yrityksestä (KANSALLISEN INSTITUUTIN NIMI) ja teen haastattelua Ipsos Public Affairs -yritykselle heidän asiakkaansa puolesta. Haemme vähintään 15-vuotiaita henkilöitä, jotka haluavat kertoa mielipiteitään nykypäivän yhteiskunnallisista ongelmista. Teemme tämän tutkimuksen koko Euroopassa. Kysely ei ole osa markkinatutkimusta; olemme kiinnostuneita ainoastaan julkisen mielipiteen mittaamisesta. LUE KAIKILLE VASTAAJILLE) Olisimme kiitollisia, mikäli voisit varata {#minutes_ins} minuuttia osallistuaksesi tähän kyselyyn. Kyselyyn osallistuminen on vapaaehtoista, ja voit muuttaa mieltäsi milloin tahansa. Kaikki vastaukset ovat luottamuksellisia ja ne yhdistetään kaikkien muiden osallistujien vastauksiin. Tämä tarkoittaa sitä, että sinua ei voida tunnistaa julkaistuista tuloksista. {#CONSENT_ins} Mikäli haluat lukea tietosuojailmoituksen, voit tehdä sen osoitteessa {#intro_link}. Siinä selitetään henkilötietojesi käsittelyn tarkoitus sekä tietosuojaoikeutesi. Laaduntarkkailuun liittyvistä syistä puheluasi voidaan valvoa ja se voidaan nauhoittaa. HAASTATTELIJA LISÄÄ KYSYTTÄESSÄ: MITEN SAIT NUMERONI: Tietokone loi puhelinnumerosi satunnaisesti, kuten kaikki numerot, joihin soitamme tämän tutkimuksen yhteydessä. Tavoitteenamme on haastatella edustavaa otosta tämän maan väestöstä. ASIAKAS? Ipsos suorittaa tämän tutkimuksen yrityksen {#Client} puolesta. Flash-eurobarometrikyselyiden tarkoituksena on valvoa julkista mielipidettä Euroopan unionissa useiden eri aiheiden osalta. MITÄ HENKILÖTIETOJA KERÄTÄÄN: Käytämme puhelinnumeroasi kutsuaksemme sinut osallistumaan tähän haastatteluun sekä ainoastaan laaduntarkkailuun liittyvistä syistä. Keräämme sukupuoleen ja ikään liittyvät tiedot sekä haastattelukysymysten vastauksista saadut henkilötiedot (kuten siviilisääty). Kaikki antamasi tiedot pysyvät luottamuksellisina, ja vastauksesi yhdistetään muiden osallistujien vastauksiin, eikä tunnistettavia tietoja jaeta Ipsosin asiakkaan kanssa. Haluatko jatkaa haastattelua? {#Birthday_ins}

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
fi_fi: (KIRJOITA IKÄ VUOSINA, MIKÄLI VASTAAJA ON VÄHINTÄÄN 15-VUOTIAS)

source: European Securities and Markets Authority
fi_fi: Euroopan arvopaperimarkkinaviranomainen
